[
  {
    "image": "https://i.ibb.co/WctJVS6/5.jpg",
    "estate_title": "Modern Hospital Complex",
    "id": "hosp001",
    "segment_name": "Hospitals",
    "description": "State-of-the-art medical facility equipped with advanced technology. This hospital complex offers a comprehensive range of healthcare services, prioritizing patient care and comfort. With spacious operating rooms, a fully equipped emergency department, intensive care units, and cutting-edge diagnostic imaging facilities, it ensures top-notch medical care for the community. Located in the bustling City Center, accessibility is optimized for both patients and medical professionals. Whether, ensuring that patients receive the most innovative and effective treatments available. Patient comfort is paramount, with spacious private rooms, soothing interiors, and amenities designed to promote healing and well-being. ",
    "price": "$10,000,000",
    "status": "Rent",
    "area": "50,000 sq ft",
    "location": "City Center",
    "facilities": [
      "Operating Rooms",
      "Emergency Department",
      "ICU",
      "Diagnostic Imaging"
    ]
  },
  {
    "image": "https://i.ibb.co/mJ6g80x/scool.jpg",
    "estate_title": "Elite Private School Campus",
    "id": "sch001",
    "segment_name": "Schools",
    "description": "Premier educational institution with modern classrooms and facilities. This elite private school campus offers a conducive environment for academic excellence and holistic development. With state-of-the-art science labs, a well-stocked library, extensive sports facilities, and a spacious auditorium, it fosters a dynamic learning experience. Nestled in a serene suburban area, the sprawling 30-acre campus provides ample space for students to explore and thrive. Whether for educational purposes or extracurricular activities, this campus sets the standard for premium schooling.",
    "price": "$5,000,000",
    "status": "Rent",
    "area": "30 acres",
    "location": "Suburban Area",
    "facilities": ["Science Labs", "Library", "Sports Facilities", "Auditorium"]
  },
  {
    "image": "https://i.ibb.co/qs4xHxM/Religious-Facilities.jpg",
    "estate_title": "Historic Cathedral",
    "id": "rel001",
    "segment_name": "Religious Facilities",
    "description": "Architectural marvel with intricate craftsmanship and serene ambiance. This historic cathedral stands as a testament to exquisite craftsmanship and spiritual devotion. Its grandeur and timeless beauty attract visitors from far and wide. With a majestic sanctuary, intimate chapels, a towering bell tower, and a tranquil courtyard, it offers a sacred space for contemplation and prayer. Situated in the heart of the Old Town, this cathedral serves as a cherished landmark and a symbol of faith for the community. For those seeking to own a piece of history, this iconic cathedral is now available for sale.",
    "price": "$2,500,000",
    "status": "sale",
    "area": "10,000 sq ft",
    "location": "Old Town",
    "facilities": ["Sanctuary", "Chapels", "Bell Tower", "Courtyard"]
  },
  {
    "image": "https://i.ibb.co/GVzxXQZ/Transportation-Terminals.jpg",
    "estate_title": "Modern Transportation Hub",
    "id": "tran001",
    "segment_name": "Transportation Terminals",
    "description": "Central hub connecting various modes of transportation with efficiency. This modern transportation hub serves as a pivotal nexus for seamless connectivity. With integrated bus terminals, well-organized train platforms, ample parking facilities, and comfortable waiting lounges, it ensures smooth transitions between different modes of transportation. Strategically located along the waterfront, it facilitates convenient access for commuters and travelers alike. Whether for daily commuters or long-distance travelers, this transportation hub redefines the standards of efficiency and convenience in urban transit.",
    "price": "$20,000,000",
    "status": "Rent",
    "area": "100,000 sq ft",
    "location": "Waterfront",
    "facilities": [
      "Bus Terminals",
      "Train Platforms",
      "Parking",
      "Waiting Lounges"
    ]
  },
  {
    "image": "https://i.ibb.co/1RffHLq/Convention-Centers.jpg",
    "estate_title": "Modern Convention Center",
    "id": "conv001",
    "segment_name": "Convention Centers",
    "description": "Versatile event space suitable for conferences, exhibitions, and seminars. This modern convention center offers a dynamic venue for diverse events and gatherings. With expansive exhibition halls, well-equipped meeting rooms, a state-of-the-art auditorium, and convenient catering facilities, it caters to a wide range of occasions. Located in the vibrant downtown area, it attracts business professionals, event organizers, and delegates from across the region. Whether for large-scale conferences, specialized exhibitions, or corporate seminars, this convention center provides the ideal setting for memorable and successful events.",
    "price": "$15,000,000",
    "status": "sale",
    "area": "75,000 sq ft",
    "location": "Downtown",
    "facilities": [
      "Exhibition Halls",
      "Meeting Rooms",
      "Auditorium",
      "Catering Facilities"
    ]
  },
  {
    "image": "https://i.ibb.co/X2yr60J/Art-Galleries.jpg",
    "estate_title": "Contemporary Art Gallery",
    "id": "art001",
    "segment_name": "Art Galleries",
    "description": "Gallery space showcasing avant-garde artworks from renowned artists. This contemporary art gallery offers a captivating space for art enthusiasts and collectors. With expansive exhibition spaces, dedicated storage rooms, a cozy café, and a curated gift shop, it provides a holistic art experience. Situated in the vibrant Art District, it serves as a cultural hub for creativity and expression. Whether for seasoned collectors or budding art enthusiasts, this gallery presents an eclectic collection of avant-garde artworks from renowned and emerging artists alike.",
    "price": "$8,000,000",
    "status": "sale",
    "area": "20,000 sq ft",
    "location": "Art District",
    "facilities": ["Exhibition Spaces", "Storage Rooms", "Café", "Gift Shop"]
  }
]
